
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Ręcznie"; ObjectID = "68"; */
"68.title" = "Ręcznie";

/* Class = "NSButtonCell"; title = "Alfabetycznie"; ObjectID = "69"; */
"69.title" = "Alfabetycznie";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Grupuj oddzielnie niedostępne kontakty:"; ObjectID = "93"; */
"93.title" = "Grupuj oddzielnie niedostępne kontakty:";

/* Class = "NSButtonCell"; title = "Grupuj razem niedostępne kontakty"; ObjectID = "95"; */
"95.title" = "Grupuj razem niedostępne kontakty";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Grupuj bezczynne kontakty"; ObjectID = "135"; */
"135.title" = "Grupuj bezczynne kontakty";

/* Class = "NSButtonCell"; title = "Sortuj bezczynne kontakty po czasie bezczynności"; ObjectID = "136"; */
"136.title" = "Sortuj bezczynne kontakty po czasie bezczynności";

/* Class = "NSButtonCell"; title = "Grupuj nieobecne kontakty"; ObjectID = "137"; */
"137.title" = "Grupuj nieobecne kontakty";

/* Class = "NSTextFieldCell"; title = "Sortowanie w ramach każdej grupy:"; ObjectID = "138"; */
"138.title" = "Sortowanie w ramach każdej grupy:";

/* Class = "NSButtonCell"; title = "Grupuj dostępne kontakty"; ObjectID = "139"; */
"139.title" = "Grupuj dostępne kontakty";

/* Class = "NSButtonCell"; title = "...po nazwisku"; ObjectID = "140"; */
"140.title" = "...po nazwisku";

/* Class = "NSTextFieldCell"; title = "Sortowanie grup:"; ObjectID = "141"; */
"141.title" = "Sortowanie grup:";

/* Class = "NSButtonCell"; title = "Grupuj bezczynne i nieobecne kontakty"; ObjectID = "142"; */
"142.title" = "Grupuj bezczynne i nieobecne kontakty";

/* Class = "NSButtonCell"; title = "Grupuj oddzielnie mobilne kontakty"; ObjectID = "143"; */
"143.title" = "Grupuj oddzielnie mobilne kontakty";

/* Class = "NSButtonCell"; title = "Sortuj grupy alfabetycznie"; ObjectID = "144"; */
"144.title" = "Sortuj grupy alfabetycznie";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
